{
  "metadata": {
    "home": {
      "title": "Padel Essence Home",
      "description": "Especialistas en pádel"
    },
    "contact": {
      "title": "Padel Essence Contacto",
      "description": "Especialistas en pádel"
    },
    "about": {
      "title": "Padel Essence sobre nosotros",
      "description": "Especialistas en pádel"
    },
    "shipping_return_policy": {
      "title": "Padel Essence Política de Envíos y Devoluciones",
      "description": "Especialistas en pádel"
    },
    "frequently_asked_questions": {
      "title": "Padel Essence preguntas frecuentes",
      "description": "Especialistas en pádel"
    }
  },
  "navbar": {
    "rackets": "Palas",
    "shoes": "Zapatos",
    "material_and_accessories": "Material y accesorios",
    "search_placeholder": "Empieza tu búsqueda aquí..."
  },
  "items": {
    "item1": {
      "title": "titulo item 1",
      "description": "descripcion item 1"
    },
    "item2": {
      "title": "titulo item 2",
      "description": "descripcion item 2"
    }
  },
  "footer": {
    "about": "Sobre nosotros",
    "shipping_and_return_policy": "Envíos y devolución",
    "frequently_asked_questions": "Preguntas frecuentes",
    "contact": "Contacto",
    "copyright": "Copyright © 2024. Todos los derechos reservados - Padel Essence"
  },
  "contact": {
    "tittle": "Contacto",
    "subtittle": "¿Tienes alguna consulta? Ponte en contacto con nosotros",
    "form": {
      "name": "Nombre",
      "surname": "Apellidos",
      "email": "Email",
      "phone": "Teléfono",
      "message": "Mensaje",
      "checkbox": "Acepto el procesamiento de mis datos personales de acuerdo con nuestra Política de Privacidad",
      "send": "Enviar"
    }
  },
  "about": {
    "title": "Bienvenido a Padel Essence",
    "description": "En Padel Essence, vivimos y respiramos pádel. Nuestra misión es sencilla: ofrecer a jugadores de todos los niveles el mejor equipamiento, ropa y accesorios para llevar su juego al siguiente nivel. Ya sea que estés comenzando o seas un profesional experimentado, tenemos todo lo que necesitas para dominar la pista.",
    "description_2": "Sabemos que el pádel no es solo un deporte, es un estilo de vida. Por eso, seleccionamos cuidadosamente nuestra colección para incluir las mejores marcas, productos innovadores y las últimas tendencias. Desde palas hasta zapatillas, y todo lo demás, estamos aquí para asegurarnos de que tengas las herramientas para triunfar.",
    "why_us": "¿Por qué elegirnos?",
    "list_1": "Calidad que puedes confiar: Solo ofrecemos productos que nosotros mismos usaríamos.",
    "list_2": "Asesoramiento experto: ¿No sabes qué necesitas? Nuestro equipo de apasionados del pádel está aquí para ayudarte.",
    "list_3": "Servicio rápido y confiable: Desde una compra online fácil hasta entregas rápidas, hacemos que equiparte sea sencillo.",
    "ending": "Únete a nuestra creciente comunidad de jugadores de pádel que comparten la misma pasión por este deporte. En Padel Essence, somos más que una tienda, somos tu compañero dentro y fuera de la pista."
  },
  "shipping_return_policy": {
    "title": "Política de Envíos y Devoluciones",
    "shipping_title": "Política de Envíos",
    "shipping_list": {
      "list_1": "Ofrecemos envíos rápidos y confiables a nivel mundial.",
      "list_2": "Los pedidos se procesan en un plazo de 1-3 días hábiles y se envían a través de DHL, UPS.",
      "list_3": "Los costos de envío se calculan al finalizar la compra según tu ubicación y el peso del pedido.",
      "list_4": "Envío gratuito disponible para pedidos superiores a 200€."
    },
    "delivery_title": "Tiempos Estimados de Entrega:",
    "delivery_list": {
      "list_1": "Europa: 2-5 días hábiles",
      "list_2": "Estados Unidos: 5-10  días hábiles",
      "list_3": "Internacional: 10-15  días hábiles"
    },
    "delivery_description": "Una vez enviado tu pedido, recibirás un correo de confirmación con la información de seguimiento.",
    "return_title": "Política de Devoluciones",
    "return_list": {
      "list_1": "Aceptamos devoluciones dentro de los 30 días posteriores a la entrega.",
      "list_2": "Los artículos deben estar sin usar, en su estado original y en el empaque original.",
      "list_3": "Para iniciar una devolución, contáctanos en padelessence@gmail.com con tu número de pedido y el motivo de la devolución.",
      "list_4": "Los costos de envío para devoluciones son responsabilidad del cliente, a menos que el artículo esté defectuoso o sea incorrecto."
    },
    "refunds_title": "Reembolsos",
    "refund_list": {
      "list_1": "Los reembolsos se procesarán dentro de 5-7 días hábiles después de recibir e inspeccionar el artículo devuelto.",
      "list_2": "Los reembolsos se emitirán al método de pago original."
    },
    "refund_description": "Si tienes preguntas sobre nuestras políticas de envío o devoluciones, no dudes en contactarnos en padelessence@gmail.com"
  }
}
